<!DOCTYPE html>
<head>

<!-- Código del Icono -->
<link href="favicon.ico" type="image/x-icon" rel="shortcut icon" />

<link href="https://fonts.googleapis.com/css?family=Open+Sans|Roboto+Slab:800|Lato:400,900&display=swap" rel="stylesheet">

    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no"/>

<title>Política de Privacidad</title>

<META name="description" content="Política de Privacidad">

<meta http-equiv="Content-Language" content="es">


    <style type="text/css">
        <!--
        body {
	background-color: #EAEAEA;
        }
        -->
    </style>

    <link href="css/index.css" rel="stylesheet" type="text/css" />
    <link href="css/responsivo.css" rel="stylesheet" type="text/css" />
    <link href="css/tablet.css" rel="stylesheet" type="text/css" />
    <link href="css/movil.css" rel="stylesheet" type="text/css" />
    <link href="css/max.css" rel="stylesheet" type="text/css" />
    

</head>

<body>

<div id="divHtml">

      <section id="estructura" class="titular">
<div class="structure">
         <h3>Política de Privacidad</h3>
      </div>
       </section>

<p style="max-width:700px;">Pa<span style="text-align: left">ra cada visitante nuestra p&aacute;gina web  reconoce el nombre y direcci&oacute;n de mail. Junto a los datos anteriores de nuestros  visitantes en la web, recogemos nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono,  informaci&oacute;n de pago (por ejemplo, n&uacute;mero de tarjeta de cr&eacute;dito).</span></p>
<p class="texto-corrido">La informaci&oacute;n obtenida se utiliza para  contactar e informar a nuestros visitantes acerca de actualizaciones, para  mejorar y personalizar el contenido y el dise&ntilde;o de nuestro sitio y con fines de  marketing.</p>
<p class="texto-corrido">Con relaci&oacute;n a las cookies, son  utilizadas para reunir preferencias de nuestros visitantes, registrar art&iacute;culos  que se incorporan al carrito de compras, evaluar las p&aacute;ginas m&aacute;s visitadas por  nuestros seguidores, informar sobre nuevas p&aacute;ginas de inter&eacute;s seg&uacute;n los  antecedentes en el sitio, cuando accedan al mismo y as&iacute; ofrecer un mejor  servicio a nuestros lectores.</p>
<p class="texto-corrido">Si no desea recibir informaci&oacute;n por mail,  env&iacute;e un correo electr&oacute;nico a la direcci&oacute;n mencionada en la p&aacute;gina de contacto.</p>
<p class="texto-corrido">En ciertas ocasiones las direcciones de  mail de quienes acceden a nuestro sitio son puestas a disposici&oacute;n de empresas u  organismos que ofrecen productos afines y pueden ser de su inter&eacute;s. </p>
<p class="texto-corrido">Tambi&eacute;n puede acceder a su correo, empresas  de renombre, si figura en nuestra lista. Si no desea compartir sus datos y  recibirlos, por favor, inf&oacute;rmenos por correo electr&oacute;nico. Aseg&uacute;rese de hacernos  llegar su nombre y direcci&oacute;n correctos, dichos datos ser&aacute;n eliminados de las  listas compartidas con otras organizaciones.</p>
<p class="texto-corrido">Si usted nos hace llegar su n&uacute;mero de  tel&eacute;fono, puede acceder a nuestros tel&eacute;fonos para recibir informaci&oacute;n y estar  al tanto de las novedades en lo que a productos, servicios y eventos se  refiere. Si no lo desea, inf&oacute;rmenos v&iacute;a mail, nos aseguraremos de que el mismo  sea borrado de las listas compartidas.</p>
<p class="texto-corrido">Con relaci&oacute;n a los servidores de  anuncios, no formamos parte de ninguna compa&ntilde;&iacute;a, ni somos socios, ni nos une  ninguna relaci&oacute;n especial.</p>
<p class="texto-corrido">Ocasionalmente la informaci&oacute;n suministrada  puede aplicarse a nuevos usos no divulgados anteriormente en el aviso de  privacidad, si esto sucede los cambios ser&aacute;n publicado en nuestro sitio para  darlos a conocer y ofrecerles la posibilidad de elegir estos nuevos usos. Por  tal motivo ponemos en su conocimiento la necesidad de revisar peri&oacute;dicamente la  nueva pol&iacute;tica de privacidad, en nuestro sitio web.</p>
<p class="texto-corrido">Los visitantes de la p&aacute;gina que tienen  acceso a toda la informaci&oacute;n que se mantiene en privado, poseen una  identificaci&oacute;n &uacute;nica (nombre de usuario y contrase&ntilde;a), los datos que se  mantienen en privado, incluyen compras, cantidades, transacciones, consultas  que el consumidor nos hace llegar, nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono, forma  parte de la informaci&oacute;n que mantenemos en privado. </p>
<p class="texto-corrido">Se otorga a los seguidores la posibilidad  de corregir errores en la informaci&oacute;n de contacto y acceder a la informaci&oacute;n  corregida a trav&eacute;s de un mail a nuestro correo.</p>
<p class="texto-corrido">Con relaci&oacute;n a la seguridad nuestras  instalaciones cuentan con los elementos apropiados para proteger la informaci&oacute;n  contra p&eacute;rdidas, mal uso o modificaciones y han sido recopiladas en nuestro  sitio.</p>
<p></p>
<p class="texto-condiciones" >&nbsp;</p>

<p class="texto-condiciones" >Copyright @ 2020 Todos los derechos reservados | <a href="https://clavediabetes.com/" style="color:#888;"><u>Inicio</u></a> | <a href="terminos-y-condiciones.html" style="color:#888;"><u>Términos y condiciones</u></a> | <a href="referencias.html" style="color:#888;"><u>Referencias</u></a> | <a href="contacto.html" style="color:#888;"><u>Contáctenos</u></a></p>
<p class="texto-condiciones" style="max-width:700px;">
  Este sitio no forma parte del sitio web de Facebook ni de  Facebook Inc. Además, este sitio NO está respaldado por Facebook de ninguna  manera.
  FACEBOOK es una marca registrada de FACEBOOK, Inc.<br>
  <br>
  Descargo de responsabilidad: Toda la información  proporcionada es solo para uso educativo. Siempre se recomienda consultar adecuadamente  antes de comenzar cualquier tipo de programa para la salud y el bienestar.<br>
  <br>
</p>
    </div>
        

</body>
</html>
